<?xml version="1.0" encoding="iso-8859-1"?>

<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
<title>Online-Magazin Mieming-Plus</title>
<link>http://www.mieming-plus.at/</link>
<description>Gesellschaftsmagazin f&#252;r das Mieminger Plateau in Tirol</description>
<language>de</language>
<copyright>www.mieming-plus.at</copyright>
<item>
<title>Kinderballett Mieming</title>
<link>http://www.mieming-plus.at/lifestyle/kinder/kinderballettmieming.php</link>
<description>Das Elite-Ballett des Vereins KREACTIV zur F&#246;rderung des Tanzes f&#252;r Kinder, Jugendliche und Erwachsene in Mieming, trainiert jetzt schon unter der Leitung von Tanzp&#228;dagogin Maria Hienerth f&#252;r die Tanzgala 2009. Die geplante Tanzgala ist der H&#246;hepunkt eines Tanzjahres des F&#246;rdervereins und wird am 18. Juni in Rietz und am 19. Juni in Mieming veranstaltet. Ein Elite-Ballett besteht aus maximal sechs talentierten Kindern der jeweiligen Altersgruppen. Das Tanztraining findet w&#246;chentlich im Bewegungsraum des Sozialzentrums in Mieming statt.</description>
<dc:date>2009-02-12</dc:date>
</item>
<item>
<title>Schafzuchtausstellung Untermieming</title>
<link>http://www.mieming-plus.at/wirtschaft/landwirtschaft/schafzuchtausstellunguntermieming.php</link>
<description>Bei sonnigem, winterlichen Wetter fand am Donnerstag, dem 5. Feber 2009 am Badesee in Untermieming die j&#228;hrliche Gebietsausstellung der Schafz&#252;chter statt. Beteiligt waren die Schafzuchtvereine Wildermieming, Barwies, Obsteig, Nassereith und Untermieming. Heuer organisierte der Schafzuchtverein Barwies die Ausstellung der Tiroler Bergschafe. Teilgenommen haben weit &#252;ber 30 Aussteller mit 191 gemeldeten Schafen. Die beiden Gesamtsieger kamen aus Untermieming: Andreas Krug (m&#228;nnlich) und Dietmar Maurer (weiblich). Die besten Aussteller waren Andreas Rott, Dietmar Maurer und Martin Maurer.</description>
<dc:date>2009-02-12</dc:date>
</item>
<item>
<title>Christine Raggl &quot;Verdichtungen&quot;</title>
<link>http://www.mieming-plus.at/kultur/kunst/christineragglverdichtungen.php</link>
<description>Die Ausstellung &quot;Verdichtungen - Tschirgantbilder, Kleiderbilder, Asiatische Collagen&quot; von Christine Raggl wurde am Freitag, dem 6. Feber 2009 im KunstWerkRaum/Mesnerhaus in Mieming-Untermieming er&#246;ffnet. Zur Ausstellungser&#246;ffnung sprach die Kunsthistorikerein Mag. Ruth Haas aus Stams. Bezeichnenderweise sind alle Bilder der Oberl&#228;nder K&#252;nstlerin ohne Titel und obgleich meistens vom Gegenst&#228;ndlichen ausgehend, geben sie nichts vor, legen nicht fest. Die Ausstellung ist vom 7. bis 22. Feber ge&#246;ffnet, samstags, sonntags und feiertags von 14 bis 18 Uhr.</description>
<dc:date>2009-02-12</dc:date>
</item>
<item>
<title>Sportlerball Wildermieming</title>
<link>http://www.mieming-plus.at/lifestyle/unterhaltung/sportlerballwildermieming.php</link>
<description>Der FC Elite Wildermieming lud am Samstag, dem 31. J&#228;nner 2009 zum 1. Sportlerball in das Gemeindezentrum ein. Unter den bis zu 150 Besucherinnen und Besuchern waren u.a. B&#252;rgermeister Josef Stoll und die Wildermieminger Gemeinder&#228;te. F&#252;r stimmungsvolle Musik sorgten die &quot;Alpencowboys&quot;. Die Eintrittskarten waren gleichzeitig auch Lose f&#252;r eine Tombola mit attraktiven Preisen. Die K&#252;che sorgte f&#252;r eine rundum gelungene Verpflegung. Zum Feiern und Tanzen standen der Gemeindesaal und eine Bar zur Verf&#252;gung.</description>
<dc:date>2009-02-12</dc:date>
</item>
<item>
<title>Lehnberghaus bei Obsteig</title>
<link>http://www.mieming-plus.at/tourismus/huettenmiemingerplateau/lehnberghaus.php</link>
<description>Das 1.554 Meter hochgelegene Lehnberghaus bei Obsteig hat seit Mitte Dezember 2009 Wintersaison. F&#252;r Skitourengeher, Wanderer und Rodler lohnt sich in diesen Wochen der Weg dorthin besonders. Er f&#252;hrt ausgehend vom Gasthof Arzkasten (Weiler Arzkasten, Obsteig) etwas &#252;ber eine Stunde (1 Stunde 15 Minuten) durch zauberhafte Schneelandschaften. Das Lehnberghaus wird seit &#252;ber 30 Jahren von den H&#252;ttenwirtin Hans und Linde Auer aus Obsteig gef&#252;hrt. Bei ihnen treffen sich Bergler und Wanderer, viele sind seit Jahrzehnten Stammg&#228;ste bei den Auer&#146;s.</description>
<dc:date>2009-02-12</dc:date>
</item>
<item>
<title>Cine Tirol Award an Harald Krassnitzer</title>
<link>http://www.mieming-plus.at/lifestyle/unterhaltung/cinetirolawardanharaldkrassnitzer.php</link>
<description>Harald Krassnitzer wurde am Montag, dem 26. J&#228;nner 2009 f&#252;r seine besonderen Verdienste um das Filmland Tirol mit dem von Swarovski gestifteten Cine Tirol Award ausgezeichnet &#150; im Rahmen der Veranstaltung &#132;Cine Tirol &amp; Ski 09&#147; in St. Christoph am Arlberg wurden seine besonderen Leistungen mit einem Kristall und einer sehr pers&#246;nlichen Laudatio von Cine Tirol Leiter Johannes K&#246;ck gew&#252;rdigt. Der ehemalige &quot;Bergdoktor&quot; Harald Krassnitzer ist dem Mieminger Plateau sehr verbunden, erst im Sommer 2008 er&#246;ffnete er den neuen 18Loch-Golfplatz in Mieming und er besitzt ein Landhaus in Wildermieming.</description>
<dc:date>2009-02-12</dc:date>
</item>
<item>
<title>Lawinen&#252;bung der Bergrettung</title>
<link>http://www.mieming-plus.at/region/rettung/bergrettung/lawinenuebungderbergrettung.php</link>
<description>Am Sonntag, dem 25. J&#228;nner 2009 f&#252;hrten die Bergrettungsortsstellen Nassereith, Rietz und Mieming gemeinsam eine gro&#223;e Lawinen&#252;bung auf dem Simmering durch. Die Lawinengefahr war an diesem Tag erheblich (Stufe 3), deshalb wurde dieser sichere Ort zur Durchf&#252;hrung gew&#228;hlt. Zur &#220;bungsannahme galten sieben Personen als versch&#252;ttet.</description>
<dc:date>2009-02-12</dc:date>
</item>
<item>
<title>Marktplatz</title>
<link>http://www.mieming-plus.at/wirtschaft/marktplatz/index.php</link>
<description>Auf dem regionalen Marktplatz f&#252;r das Mieminger Plateau haben Sie eine &#220;bersicht &#252;ber bevorzugte Einkaufsm&#246;glichkeiten, Ferienunterk&#252;nfte, gastronomische Angebote, Handwerksbetriebe, Dienstleistungen und vieles mehr. Neu im Angebot ab Januar 2009: Kleinanzeigen und die Rubriken Immobilien &amp; Grundst&#252;cke.</description>
<dc:date>2009-02-12</dc:date>
</item>
<item>
<title>Wintersonntag in Mieming</title>
<link>http://www.mieming-plus.at/region/reportagen/wintersonntaginmieming.php</link>
<description>Mieming-Plus spiegelt den herrlichen Wintersonntag in Mieming am 25. J&#228;nner 2009 in einer Fotoreportage. Wir waren in Barwies, See, Untermieming, Weidach und Obermieming. Der Wandertag begann an der Kapelle zum Hl. Benedikt in Barwies, f&#252;hrte von dort, am Feldkreuz vorbei, nach Untermieming, See, Weidach wieder zur&#252;ck nach Obermieming und hatte schlie&#223;lich die St&#246;ttlalm am Fu&#223;e der Mieminger Kette zum Ziel. Der Vormittagshimmel war noch etwas nebelverhangen, um die Mittagszeit kam die Sonne heraus und bei Temperaturen zwischen -5 bis -7 Grad hatten wir ein ideales Fotowetter.</description>
<dc:date>2009-02-12</dc:date>
</item>
<item>
<title>Feuerwehrball Mieming</title>
<link>http://www.mieming-plus.at/lifestyle/unterhaltung/feuerwehrballmieming.php</link>
<description>Weit &#252;ber 350 Ballbesucher kamen am Samstag, dem 24. J&#228;nner 2009 zum traditionellen Feuerwehrball der Freiwilligen Feuerwehr Mieming. Der stellvertretende Feuerwehrkommandant Nikolaus Scharmer begr&#252;&#223;te zur Er&#246;ffnung unter den G&#228;sten u.a. B&#252;rgermeister Dr. Siegfried Gapp mit Gattin Margit sowie die Feuerwehren aus Silz, Haiming, M&#246;tz, Stams, Wildermieming, Rietz und Telfs. Tanzmusik spielten die &#132;Tiroler Alpenkavaliere&#147;. Getanzt und gefeiert wurde im Gemeindesaal und in zwei Bars. Vielfach in Anspruch genommen wurde der &quot;Heimbringerdienst&quot; der Freiwilligen Feuerwehr.</description>
<dc:date>2009-02-12</dc:date>
</item>
</channel>
</rss>
