<?xml version="1.0" encoding="iso-8859-1"?>

<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
<title>Mieming-Plus</title>
<link>http://www.mieming-plus.at/</link>
<description>Online-Magazin f&#252;r das Mieminger Plateau und Tirol Mitte</description>
<language>de</language>
<copyright>www.mieming-plus.at</copyright>
<item>
<title>Wahlkampfauftakt in Mieming</title>
<link>http://www.mieming-plus.at/region/gemeinden/gemeindeinfos/wahlkampfauftakt-in-mieming.php</link>
<description>Die Gemeinde Mieming lud am Freitag, dem 8. J&#228;nner 2010 zu ihrem wohl spannendsten Neujahrsempfang der vergangenen Jahre ein. &#132;Ich werde am 14. M&#228;rz 2010 bei den B&#252;rgermeisterwahlen nicht mehr zur Wahl stehen&#147;, sagte der noch amtierende B&#252;rgermeister Dr. Siegfried Gapp gleich im 4. Satz seiner Neujahrsansprache und er&#246;ffnete damit - gewollt oder ungewollt - den Gemeinde- und B&#252;rgermeisterwahlkampf in Mieming. Noch am gleichen Abend wurde bekannt, dass bislang vier Listen in Mieming bei der Gemeinderatswahl antreten und sich drei B&#252;rgermeisterkandidaten der Wahl am 14. M&#228;rz stellen werden. Um das Amt des B&#252;rgermeisters in Mieming bewerben sich die Gemeinder&#228;te Dr. Franz Dengg, Ulrich Stern und Dr. Josef Rauch. Politische Beobachter rechnen mit einem harten Wahlkampf in Mieming. Unklar ist zur Zeit noch, ob die Freiheiltichen (FP&#214;) zu den Wahlen in Mieming antreten werden.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>Silvester-Blasen 2009 Mieming</title>
<link>http://www.mieming-plus.at/kultur/brauchtum/silvester-blasen-2009-mieming.php</link>
<description>50 Musikerinnen und Musiker der Musikkapelle Mieming zogen am Silvestertag, dem 31. Dezember 2009 durch alle Orsteile ihrer Gemeinde von Haus zu Haus und w&#252;nschten &#132;a guat&#146;s nuis Jahr 2010!&#147;. Das Silvester-Blasen der Musikkapelle Mieming ist ein alter Brauch. Mieming-Plus begleitete eine Gruppe durch Untermieming. Auf dem erlebnisreichen Weg trafen wir unter anderem die Familie von Martin H&#246;llwarth, dem ehemaligen &#246;sterreichischen Weltklasse-Skispringer. Im Haus von Judith und Elmar Au&#223;erlechner wurden unsere Silvester-Bl&#228;ser mit einem Gegen-St&#228;ndchen &#252;berrascht. Ein weiterer H&#246;hepunkt war die Station im Hause von Rosmarie und Johann Krug in Tabland. Beim wohl bekanntesten Schnapsbrenner wurden Schlehen, Zwetschken, Brombeer, Holunder, Vogelbeere und Nusseler gereicht. &quot;Mangeler's Edelbr&#228;nde&quot; hatten es in sich. Unsere Eindr&#252;cke dokumentieren wird in unserer Fotoreportage mit 160 Bildern.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>Weihnachtskrippen Wildermieming</title>
<link>http://www.mieming-plus.at/kultur/brauchtum/weihnachtskrippen-wildermieming.php</link>
<description>&#132;Krippele schaugn&#147; kann man in Wildermieming bis zum 2. Feber 2009, d.h. bis Maria Lichtme&#223;. Au&#223;er der &#246;ffentlich ausgestellten Dorfkrippe k&#246;nnen Interessierte nach vorheriger Anmeldung auch Krippen in manchen privaten H&#228;usern anschauen. &#220;ber 126 Jahre alt ist beispielsweise die Krippe im Hause von Elisabeth und Emil Wackerle. Johann Wackerle, vulgo &#132;M&#246;&#223;mer Hannes, der Urgro&#223;vater von Emil Wackerle, bestellte 1883 die Krippenfiguren bei Alois Neuner, vulgo &#132;T&#252;rgg&#147;. Er bezahlte sie nicht mit Geld, sondern mit geldwerter Arbeitsleitung. Das war damals &#252;blich, denn die Krippenfiguren hatten einen hohen Wert f&#252;r die Menschen. Die ersten Krippenfiguren wurden im 19. Jahrhundert von Alois Neuner geschnitzt. Alois Neuner geh&#246;rte wie Augustin Scharmer zu den bekanntesten Krippenschnitzern auf dem Mieminger Plateau.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>Afra-Advent in Affenhausen</title>
<link>http://www.mieming-plus.at/kultur/afra-advent-in-affenhausen.php</link>
<description>Die limitiere 6. Afra-Fest- Benefiz-Lithographie &quot;Scheinbar befl&#252;gelt&quot; von Franz P&#246;hacker, gedruckt in der Affenhausener Steindruckerei Stecher &amp; Stecher, brachte aus Verk&#228;ufen eine Spendensumme von insgesamt 22.000 Euro auf. Das Geld spenden traditionell die K&#252;nstler und die Familie Stecher dem Tiroler Frauenhaus und der Initiative &#132;Frauen helfen Frauen&#147;. Der Scheck wurde bei einer Afra-Adventfeier am Dienstag, dem 8. Dezember 2009 im Beisein des Haller K&#252;nstlers Franz P&#246;hacker, der Familie Annaliese, Walter und G&#252;nther Stecher an die Bundesr&#228;tin Anneliese Junker (Obfrau &#132;Frauen helfen Frauen&#147;) und Gabi Plattner (Tiroler Frauenhaus) &#252;berreicht. Die Afra-Benefiz-Aktion der Familie Stecher erbrachte seit 2004 bis heute ca. 145.000 Euro an Spendengelder f&#252;r die Tiroler Frauenhilfe. Bei der Adventfeier spielten die Weihnachtsbl&#228;ser der Salinenmusik Hall, unter der Leitung von Obmann Harald Fischler und es sangen die Wildermieminger Ankl&#246;pfler, geleitet von Klaus Trenkwalder. Die P&#246;hacker-Lithographie wurde zum 6. Afra-Fest am 9. August dieses Jahres vorgestellt.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>Mediator Franz Dengg Mieming</title>
<link>http://www.mieming-plus.at/region/ratgeber/mediator-franz-dengg-mieming.php</link>
<description>Ehe. Nachbarschaft. Kollegen im B&#252;ro. Wann immer Menschen viel Zeit miteinander verbringen, k&#246;nnen Konflikte entstehen. Deren Aufarbeitung bietet f&#252;r die Beteiligten Chancen und M&#246;glichkeiten, Dinge zu ver&#228;ndern. F&#252;r Menschen, die l&#246;sungsorientiert denken, wie der Mieminger Verwaltungsjurist Dr. Franz Dengg, ist das Schlichten von Konflikten zur gesellschaftlichen Aufgabe geworden. Franz Dengg ist hauptberuflich Gemeindeamtsleiter und Gemeindevorstand in Mieming und nebenberuflich seit diesem Jahr vom Bundesministierum f&#252;r Justiz zugelassener Mediator. Er sagt: &#132;Vor Gericht gibt es immer Gewinner und Verlierer. In der Mediation k&#246;nnen alle Streitparteien Gewinner sein&#147;. W&#246;rtlich &#252;bersetzt bedeutet &quot;mediation&quot; Vermittlung.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>Adventsingen in Mieming</title>
<link>http://www.mieming-plus.at/lifestyle/unterhaltung/adventsingen-in-mieming.php</link>
<description>Zum 1. Mal seit langem fand das Adventsingen am Montag, dem 7. Dezember 2009 wieder im Gemeindesaal statt. In den Jahren zuvor war die Pfarrkirche in Untermieming Ort des Geschehens. Das gut besuchte Adventsingen in Mieming stand heuer wieder unter dem Motto &#132;Aufbrechen &#150; eine musikalische Wanderung durch den Advent&#147;. Aus &#252;berwiegend mehrheitlicher Sicht des Publikums sa&#223; man im bewirteten Gemeindesaal gem&#252;tlicher und fand die Darbietungen unterhaltsamer, in der Kirche war allerdings die Akustik besser und die Atmosph&#228;re insgesamt stimmungsvoller. Neben den Gastgebern, der Chorgemeinschaft Mieming unter der Leitung von Armin Falch wirkten mit: d&#146;Huangartler, d&#146;Waldinger und die Mieminger Weisenbl&#228;ser der Mieminger Tanzlmusig. Unter den G&#228;sten waren u.a. B&#252;rgermeister Dr. Siegfried Gapp mit Frau Margit und Gemeindeamtsleiter/Gemeindevorstand Mag. Dr. Franz Dengg mit Frau Rita sowie zahlreiche Gemeinderatsmitglieder und Pers&#246;nlichkeiten des &#246;ffentlichen Lebens.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>8. Mieminger Tuifllauf</title>
<link>http://www.mieming-plus.at/kultur/brauchtum/8-mieminger-tuifllauf.php</link>
<description>Viele Hundert Schaulustige riskierten am Samstag, dem 28. November 2009 in Mieming gewagte Einblicke in den Vorhof der H&#246;lle. Zum achten Mal fand der Mieminger Tuifllauf am Sportplatz Obermieming statt. Der 2002 gegr&#252;ndete Tuiflverein Mieming z&#228;hlt inzwischen 120 Mitglieder. Die Mieminger Tuifl sind Ansprechpartner f&#252;r das ganze Nikolaus- und Krampuswesen in der Gemeinde. Anf&#228;ngliche Schwierigkeiten zwischen den fr&#252;heren Ortsgruppen gibt es heute nicht mehr. Der Tuiflverein Mieming hat eine gut organisierte Vereinsstruktur. Der Verein, mit j&#228;hrlichem Mitgliederzuwachs, wird von Obmann Markus Spielmann und Obmann Stellvertreter Andreas Grabner gef&#252;hrt. Die Vereinsobleute freuen sich &#252;ber das j&#228;hrlich steigende Besucheraufkommen. Sicherheit steht gerade deshalb im Vordergrund.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>3. Krampuslauf Wildermieming</title>
<link>http://www.mieming-plus.at/kultur/brauchtum/3-krampuslauf-wildermieming.php</link>
<description>Die weit &#252;ber 400 Besucherinnen und Besucher des 3. Wildermieminger Krampuslaufes mussten am Freitag, dem 27. November 2009 keine &#252;berdurchschnittlichen Vorstellungskr&#228;fte mobilisieren, um sich beim Auftritt der Tuifl aus Telfs, Oetz, Kufstein und Wildermieming geradewegs in der H&#246;lle zu w&#228;hnen. Um 19 Uhr startete das Teufelsspektakel auf dem Platz vor der Volksschule in Wildermieming. Die Wildermieminger Tuifl sind im Verein Grieslehn-Pass organisiert. Ihr Motto beim heurigen Krampuslauf war &#132;Gut &amp; b&#246;se&#147;. Nach dem Krampuslauf, an dem neben den Jung- und Alt-Tuifln aus Wildermieming noch drei Gastgruppen teilnnahmen, gab es Musik und Unterhaltung mit den Alpen-Cowboys im beheizten Zelt am Festplatz. Unter den G&#228;sten sahen wir u.a. auch B&#252;rgermeister Josef Stoll.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>Mieminger Open Air T&#246;rggelen 2009</title>
<link>http://www.mieming-plus.at/lifestyle/mode/mieminger-open-air-toerggelen-2009.php</link>
<description>Mieming h&#228;lt Schritt mit den gro&#223;en Mode-Metropolen Tirols: Das inzwischen 3. Open-Air-T&#246;rggelen war eine Mode-Unterhaltungsshow der Superlative. Rund 700 Besucherinnen und Besucher kamen bei gef&#252;hlten 5 Grad Plus am Sonntag-Nachmittag, dem 15. November auf den Gemeindeplatz nach Mieming. &#132;Eine Modenschau mit Herzblut&#147;, sagt die Initiatorin, Marie-Luise Maurer. Elf Models, neun Kinder und acht Jugendliche &#150; allesamt Amateure und &#252;berwiegend aus Mieming stammend &#150; gestalteten unter der choreographischen Leitung von Claudia Girtler eine unterhaltsame und leidenschaftliche Modenschau, professionell moderiert von Hubert Trenkwalder. Der besondere Clou war heuer eine Video-Wand, die das ganze B&#252;hnengeschehen auch f&#252;r jene sichtbar machte, die nicht die besten Stehpl&#228;tze hatten.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>Gasthof zur Post in Mieming</title>
<link>http://www.mieming-plus.at/wirtschaft/gastronomie/gasthof-zur-post-in-mieming.php</link>
<description>Der renommierte Tiroler &quot;Gasthof zur Post&quot; in Mieming ist seit Mitte November 2009 wieder ge&#246;ffnet. Die neuen Postwirte hei&#223;en Selma und Selahattin Demirkiran. Urspr&#252;nglich aus Trabzon in der T&#252;rkei kommend, lebt die Familie Demirkiran seit 36 Jahren in Tirol. &quot;Nennt mich einfach Salati&quot;, sagt der neue Postwirt, &quot;denn meinen richtigen Vornamen, Selahattin, kann sich keiner so leicht merken&quot;. Salati pr&#228;gt sich schnell ein und der sympathische Vollblut-Gastronom macht es einem leicht. &quot;Ich m&#246;chte ein wenig Schwung in die Mieminger Gastronomie bringen&quot;, sagt er im Gespr&#228;ch mit Mieming-Plus. Unser erster Eindruck: Das wird er und seine Familie m&#252;hlelos schaffen. Der Gasthof zur Post ist weit &#252;ber 500 Jahre alt und im Besitz der Familie Thaler. Ein altes Familien-Wappen am Stammtisch macht die Geschichte der fr&#252;heren Poststation in Obermieming transparent. Die &#171;Post&#187; war immer der Gasthof im Ort, wo man sich traf und redete. Nicht selten - so wird &#252;berliefert - wurde in den Poststuben auch Politik gemacht.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>s'Gsch&#228;ftl von Rita Dengg in Untermieming</title>
<link>http://www.mieming-plus.at/wirtschaft/einzelhandel/sgschaeftl-von-rita-dengg.php</link>
<description>Samstagmorgen: Rita Dengg sitzt mit Mann Franz, dem guten Geist Andreas und den Freundinnen Silvia und Maria am Kaffeetisch und f&#228;ngt mit einer Handbewegung die Regale, K&#252;hltresen und Pr&#228;sentationstische ihres Ladens in Untermieming ein: &#132;&#133;s&#146;Gsch&#228;ftl hat all das, was man gerade mal so braucht, wenn man keine weite Wege gehen m&#246;chte&#147;. Hier gibt es werktags von 7.30 Uhr bis 12 Uhr Lebensmittel, Milch, Getr&#228;nke, Zeitungen, Tabak und Zigaretten, Ansichtskarten und manches mehr. Nachmittags ist zu. Das Gsch&#228;ftl von Rita Dengg hat auch ein kleines Caf&#233;. Hier erf&#228;hrt man wichtiges und weniger wichtiges. &#132;Das ist sehr famili&#228;r&#147;, sagt Maria Weber, &#132;das gibt es so nicht im Supermarkt&#147;. Ein Familienbetrieb, in dem alle helfen: Ehemann Franz, die T&#246;chter Verena und Marina, Freunde und Freundinnen.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>BingoBongo - Flattingers Kinderportal</title>
<link>http://www.mieming-plus.at/lifestyle/kinder/bingobongoflattingerskinderportal.php</link>
<description>BingoBongo - Flattingers Onlineportal f&#252;r Kinder feiert Geburtstag! Das Portal ist seit November 2008 online und wird von Kinderbuchautor Hubert Flattinger und seiner Frau, der Grafikerin Ines Flattinger in Untermieming produziert. &quot;Meine Tochter Lilli hat mir verraten, dass sie nur aus einem einzigen Grund lesen lernen m&#246;chte: Damit sie endlich versteht, was diese Sportskanone Flatti da so immer schreibt&quot;, verr&#228;t der in Mieming lebende Schauspieler und Regisseur Uli Br&#233;e in seinem Gl&#252;ckwunsch an die Flattingers zu ihrem neuen Projekt. BingoBongo setzt sich kreative Schwerpunkte, die Kinder im Internet abrufen k&#246;nnen. Das sind z.B. Zeichnungen, Basteltipps, Kinderbuchempfehlungen, selbst produzierte Kinderfilme, Zitate, Spiele und vieles mehr.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>TVB Mieminger Plateau &amp; Fernpass Seen mit neuer Homepage</title>
<link>http://www.mieming-plus.at/tourismus/tourismus-info/tvb-mit-neuer-homepage.php</link>
<description>Marketingstrategisch zeigt sich in diesen Tagen der Tourismusverband Mieminger Plateau &amp; Fernpass Seen rundum neu gestylt. Neben dem Logo steht optisch vor allem die Anfang Oktober ver&#246;ffentlichte renovierte TVB-Homepage f&#252;r eine neue &#220;bersichtlichkeit der Angebote. In den beiden Sprachen deutsch und italienisch offeriert der Tourismusverband im Internet beispielsweise den Unterkunftsbereich ausf&#252;hrlicher als bisher. &#132;Jeder Betrieb ist pr&#228;sent und alle sind online buchbar&#147;, sagt TVB-Gesch&#228;ftsf&#252;hrer Manuel Lampe im Gespr&#228;ch mit Mieming-Plus. Auffallend vordergr&#252;ndig sind auch die neue G&#228;stekarten in Silber und Gold. &#132;Sie werden von 80 Prozent der Vermieter positiv angenommen, die sich &#252;ber das neue G&#228;steangebot freuen&#147;, versichert der Tourismuschef, der sich daf&#252;r einsetzen will, die &#132;vereinzelten Zweifler&#147; noch zu &#252;berzeugen.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>Harald Krassnitzer er&#246;ffnet Schmankerlpfad</title>
<link>http://www.mieming-plus.at/tourismus/harald-krassnitzer-eroeffnet-schmankerlpfad.php</link>
<description>Die Er&#246;ffnung des Schmankerlpfads gab den Startschuss f&#252;r den Veranstaltungs-Herbst in der Region Mieminger Plateau. Die &#214;sterreichische Meisterschaft im Mountainbike Orientieren und das Konzert von Manu Delago sind nur einige Highlights. Bereits am ersten Oktoberwochenende wurde der Schmankerlpfad feierlich er&#246;ffnet. Harald Krassnitzer durchschnitt am Samstag, dem 3. Oktober 2009, offiziell das Band zur neuen touristischen Attraktion. Der Pfad bedeutet f&#252;r die Ferienregion einen wichtigen Schritt in Richtung Genussregion. &#132;Der genussvolle Aspekt des Urlaubs bei uns wird durch den Schmankerlpfad untermauert. Am Weg lernen unsere G&#228;ste die Herkunft der Zutaten des Tiroler Gr&#246;stls und seine Zutaten genauer kennen&#147;, best&#228;tigt Manuel Lampe. Die Er&#246;ffnungsfeier ging beinahe nahtlos in das Erntedankfest am darauf folgenden Sonntag, dem 4. Oktober &#252;ber.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>Jungbauernball Wildermieming</title>
<link>http://www.mieming-plus.at/kultur/brauchtum/jungbauernball-wildermieming.php</link>
<description>&#220;ber 500 Besucherinnen und Besucher kamen zum Jungbauernball am Samstag, dem 10. Oktober 2009 nach Wildermieming. Getanzt wurde auf zwei Etagen: Im Gemeindesaal spielten &#132;Die Rosskogelbuam&#147; und in der Bar im Untergeschoss war Discomusik angesagt. Die Versteigerung eines Mutterschafes mit Lamm brachte 400 Euro ein. Das Schaf wurde von Andreas Scharmer, stellvertretend f&#252;r die Jungbauernschaft Mieming entgegen genommen. Es soll ein Geschenk sein, zum 30. Geburtstag von Hannes Post in Mieming. Beim heurigen Sch&#228;tzspiel war nach dem Gesamtgewicht des Jungbauernausschusses Wildermieming gefragt. Sabine Schennach aus Obsteig und Walter Spielmann aus Wildermieming kamen der Antwort am n&#228;chsten: Die Jungbauern bringen gemeinsam 1030 Kilo auf die Waage. Daf&#252;r gab es einen Wellness-Gutschein vom Hotel Schwarz in Mieming und einen Essens-Gutschein f&#252;r zwei Personen vom Hotel Traube in Wildermieming.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>60 Jahre Meinhardinum Stams</title>
<link>http://www.mieming-plus.at/kultur/60-jahre-meinhardinum-stams.php</link>
<description>Mit einen Festgottesdienst am 18. Oktober 2009 um 10.30 Uhr in der Basilika Stift Stams fanden die Feierlichkeiten anl&#228;sslich des Jubil&#228;ums 60 Jahre Meinhardinum Stams einen w&#252;rdigen Abschluss. Der Chor Stimmquadrat Obsteig sang die Orchestermesse Missa: &#132;In tempore belli&quot; in C, genannt Paukenmesse von Joseph Haydn, unterst&#252;tzt von hochkar&#228;tigen Solisten: Barbara M&#252;ller (Sopran), Elisabeth M&#252;ller (Alt), Wilfried Rogl (Tenor) und Michael Gro&#223;lercher (Bass), au&#223;erdem war der Cantique de Jean Racine op.11 von Gabriel Faure (Streicherfassung: Andreas Egger) zu h&#246;ren. Die Gesamtleitung hattei Andreas Egger, der die Orchestermesse Missa: &#132;In tempore belli&quot; in C in doppelter Weise in aktuellen Bezug setzt: &quot;Zum einen weist der Name der Messe &quot;In Kriegszeiten&quot; durchaus auf das Gedenkjahr 1809-2009 und die Bergiselschlacht hin, zum anderen wird heuer im Haydnjahr der 200. Todestag von Joseph Haydn begangen.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>Hubertusmesse H&#228;mmermoosalm</title>
<link>http://www.mieming-plus.at/kultur/brauchtum/hubertusmesse-haemmermoosalm.php</link>
<description>Die J&#228;gerschaft rund um die Jagdreviere der Leutasch feierten mit der Hubertusmesse und der Segnung des Hubertushirsches auf der H&#228;mmermoosalm im Gaistal der Gemeinde Leutasch ihr Erntedankfest. Die Hubertusmesse vor rund 300 Besuchern umrahmten musikalisch die Jaghornbl&#228;ser Mieminger Plateau mit ihrem Dirigenten Alfred Widauer. Den Hubertushirsch, einen 18-Ender, erlegte heuer im Revier Gehrn der Jagdherr Dipl. Ing. Gerd Sommer. Mit dem Hubertusfestakt beendete die Olympiaregion Seefeld ihre 11. Ganghofer Hubertuswoche, die traditionell im Zeichen von Jagd &amp; Natur steht. Die G&#228;ste wurden begr&#252;&#223;t vom Leutascher B&#252;rgermeister Thomas M&#246;&#223;mer und Markus Tschoner, Direktor des TVB Olympiaregion Seefeld.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>Polizeimusik Tirol in Mieming</title>
<link>http://www.mieming-plus.at/lifestyle/unterhaltung/polizeimusik-tirol-in-mieming.php</link>
<description>Polizei-Gro&#223;aufgebot in Mieming: Zum Galakonzert der Polizeimusik Tirol kamen weit &#252;ber 50 Polizeibeamte und &#150;beamtinnen am Freitag, dem 9. Oktober in den Mieminger Gemeindesaal. Gastgeber war der Tourismusverband Mieminger Plateau &amp; Fernpass Seen, repr&#228;sentiert von Manuela Eder. Die Polizeimusik Tirol, unter der Leitung von Kapellmeister Werner Eberl, bot den Mieminger G&#228;sten bei freiem Eintritt ein abwechslungsreiches Konzert, das auch auf Initiative von Werner Eberl stattfand, denn der Kapellmeister, der auch als Solist der Tiroler Kaiserj&#228;germusik einen Namen hat, begann vor 27 Jahren in Mieming seinen Polizeidienst. Der damalige Postenkommandant Oskar Kohl animierte ihn, 1982, w&#228;hrend seines siebenmonatigen Dienstes in Mieming, zur Polizeimusik Tirol zu gehen. Am Freitag gab es u.a. zwischen Werner Eberl und Oskar &#132;Ossi&#147; Kohl ein Wiedersehen. </description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>Erntedank in Wildermieming</title>
<link>http://www.mieming-plus.at/kultur/brauchtum/erntedank-in-wildermieming.php</link>
<description>Tage vor dem Erntedankfest in Wildermieming lie&#223; sich Pfarrer Alt-Dekan Albert Markt von seinen Ministranten &#252;ber Feld, Wiesen und Geh&#246;fte seiner neuen Gemeinde f&#252;hren. &#132;Jetzt kenne ich schon die wichtigsten Besitzverh&#228;ltnisse und wohl mehr als das halbe Dorf&#147;, sagte Pfarrer Markt in der Pfarrkirche St. Nikolaus zum Auftakt der Erntedankmesse am Sonntag, dem 4. Oktober 2009. Ein sicherlich gegenseitiges Interesse, denn &#132;so voll war unsere Kirche in letzter Zeit selten&#147;, sagte ein Beobachter. In Wildermieming war Erntedank heuer gleichzeitig Pfarrfest, denn die Erl&#246;se des Festes wurden f&#252;r die ausstehende Kirchenrenovierung gespendet.</description>
<dc:date>2010-01-10</dc:date>
</item>
<item>
<title>Erntedankfest in Mieming-Barwies</title>
<link>http://www.mieming-plus.at/kultur/brauchtum/erntedankfest-in-mieming-barwies.php</link>
<description>&#132;Wir danken Gott f&#252;r die Gaben der Ernte und das sch&#246;ne Wetter&#147;, sagte Miemings neuer Pfarrer Paulinus zum Auftakt der Feldmesse zum Erntedankfest am Kreuz an der Seegasse in Barwies. Die Jungbauernschaft, Landjugend, die Orstbauern und Ortsb&#228;uerinnen feierten mit der Pfarrgemeinde Mieming am Sonntag, dem 4. Oktober 2009 das Erntedankfest. Vor der Dreifaltigkeitskirche im Mieminger Ortsteil Barwies versammelten sich die Musikkapelle Mieming, Jungbauern und Landjugend, Ministranten, Pfarrer und Gemeinde zum gemeinsamen Weg zur Messe am Feldkreuz. Wer s&#228;t, der kann ernten und nach getaner Arbeit auch richtig feiern. Nach der Erntedankmesse spielte die Musikkapelle Mieming unter der Leitung von Kapellmeister Christian Holzeis in der Maschinenhalle Barwies zum Fr&#252;hschoppen. Unter den G&#228;sten waren u.a. auch Landtagspr&#228;sident DDr. Herwig van Staa, B&#252;rgermeister Dr. Siegfried Gapp und Vizeb&#252;rgermeister Reinhard Gastl.</description>
<dc:date>2010-01-10</dc:date>
</item>
</channel>
</rss>
